{
  "lang": "LANGUAGE",
  "english": "ENGLISH",
  "spanish": "SPANISH",
  "nav.home": "HOME",
  "nav.aboutUs": "ABOUT US",
  "nav.outWork": "OUR WORK",
  "nav.resources": "RESOURCES",
  "nav.services": "SERVICES",
  "nav.regional": "REGIONAL",
  "nav.observatory": "OBSERVATORY",
  "header.global.title": "How can we help?",
  "header.global.title.observatory": "Want to know more about emerging technologies?",
  "header.global.title.observatory2": "If there is information that you would like to share about a technology or solution, reach out to our team.",
  "header.global.title.tecnologie": "Want to know more about the technology?",
  "header.global.title.solution": "Want to know more about the solutions?",
  "header.global.buttom": "Contact Us",
  "filter.blobal.item1": "Tecnology",
  "filter.blobal.item2": "Year",
  "filter.blobal.item3": "Type",
  "filter.blobal.item4": "Stakeholders",
  "filter.blobal.item5": "Track",
  "banner.global.title1": "RESOURCES ",
  "banner.global.title2": "PROJECTS ",
  "banner.global.title3": "RECENT",
  "banner.global.title4": "FEATURED ",
  "banner.global.buttom": "More Info",
  "home.descBanner": "Driving the use of Emerging Technologies",
  "home.description": "As part of the ITE department, TechLab aims to empower the IDB Group by becoming a go-to source to understand and apply emerging technologies to its operations. It accelerates the adoption of these tech advances in areas that can positively impact the development of Latin America and the Caribbean by offering access to knowledge papers, development of PoCs, and delivery of digital tools seeking to add value to our clients and ultimately improve lives.",
  "home.emergingHeader": "What are Emerging Technologies?",
  "home.emergingText": "The term refers to new technologies or those that continue to be developed. These tech innovations represent novelty and fast growth with some uncertainty on their potential and future impact.",
  "home.servicesHeader": "Our Services",
  "home.cards.explore": "It is critical for the IDB to continuously monitor and assess technological trends that could have a significant impact on the region and its operations. TechLab will create a tech observatory to identify and evaluate technologies and its uses cases that will allow the bank to learn from the application of technology in real environments and identify potential technological providers for digital projects. Services: Tech observatory & radar, strategy for the use of emerging tech, identification of tech solutions, evaluation of tech solutions, market-fit analysis for digital solutions",
  "home.cards.title.explore": "EXPLORATION: PREPARATION FOR THE USE OF TECHNOLOGIES",
  "home.cards.experiment": "TechLab will not only incubate technology, but also experiment and validate how to use them efficiently by building PoC in-house and/or co-developed with external actors. These PoCs have as an objective to gather information that will help on the design and execution of the IDB’s projects, at the same time letting our clients learn the potential of the technology to manage expectations. Services: Development of PoCs, access to tech sandbox for experimentation, partnerships & ecosystem to co-develop PoCs with external actors, methodology for dev of PoCs with external digital solutions",
  "home.cards.title.experiment": "EXPERIMENTATION: DEVELOPMENT OF PoCs",
  "home.cards.shareit": "Promote the divulgation of knowledge and improve the awareness on the use of emerging technologies to prepare the bank and its clients to deploy digital projects in the region. Services: Research papers on the use of emerging tech, coordination of workshops, advisory & strategy for tech projects, support in the definition of digital projects, access to demo room and portfolio database, best Practices and PoCs learnings exchange initiatives",
  "home.cards.title.share": "TECH AWARENESS: PARTNERSHIPS & ECOSYSTEM",
  "home.visitHeader": "Schedule a Visit",
  "home.visitText": "Join us at our Demo Room in HQ to learn and test for yourself different emerging technologies and discover how we can collaborate.",
  "home.ourWorkHeader": "Our Work",
  "home.ourWorkText": "Learn about our past projects and how we have applied our services to different sectors, countries, and divisions.",
  "home.observatoryHeader": "Technology Observatory (Coming Soon)",
  "home.observatoryText": "Explore emerging technologies, their maturity stages within the IDB and the Region, and company providers that can implement them with our interactive radars.",
  "home.button.visit": "Let's meet",
  "home.banner.button.contactUs": "Contact Us",
  "footer.text": "For more information and future collaborations ",
  "aboutUs.title.regular": "Emerging technologies are ",
  "aboutUs.title.bold": "key to staying on top of the next wave of innovation",
  "aboutUs.buttom": "Contact Us",
  "aboutUs.subTitle.bold": "Tech",
  "aboutUs.subTitle.regular": "Lab has the objective of empowering the Bank's specialists, employees, and clients by becoming a go-to source to understand emerging technologies and be able to apply them to their operations.",
  "aboutUs.description.regular": "Tech",
  "aboutUs.description.bold": "Lab accelerates the adoption of emerging technologies in areas that can positively impact the development of Latin America and the Caribbean. It offers access to knowledge papers, developing PoCs, and delivering digital tools seeking to add value to our clients and the LAC Region to improve people's lives.",
  "aboutUs.container.teams.title.regular": "THE TEAM ",
  "aboutUs.container.teams.title.bold": "Supporting the digital development of the Region",
  "resources.banner.title1": "RECENT RESOURCES",
  "resources.banner.title2": "FEATURED RESOURCES",
  "ourwork.banner.title1": "RECENT PROJECTS",
  "ourwork.banner.title2": "FEATURED PROJECTS",
  "ourwork.filter.title": "Learn more about our work on exploring and experimenting with emerging technologies",
  "ourwork.cards.buttom": "More Info",
  "ourwork.download": "Download",
  "detailProject.title.problem": "Problem",
  "detailProject.title.solution": "Solution",
  "detailProject.title.resources": "Resources",
  "button.read": "Read Report",
  "button.video": "Play Video",
  "button.open": "Open",
  "button.download": "Download Tech Report",
  "detailTechnologie.title.1": "Application of technology in the IDB",
  "detailTechnologie.title.2": "Featured Use Cases in the Region",
  "detailTechnologie.title.3": "Resources",
  "detailTechnologie.title.4": "TechLab Projects",
  "services.banner.title": "Our Services",
  "services.carousel.title": "Watch How We Made It Possible",
  "services.banner.descri": "Our mission is to prepare the organization to succeed in the technological arena and internalize lessons learned for future initiatives. Solutions and technologies can be analyzed and tested in a safe environment with the objective of learning from the results. ",
  "services.card.explore": "We continuously monitor and assess technological trends that could have a significant impact on the Region and IDB Group’s operations. TechLab has created a tech observatory to identify and evaluate technologies and their use cases that will allow the Bank to learn from the application of technology in real environments and identify potential providers for digital projects. {br}{br} Services: <ul><li>Emerging Tech observatory: Tech & Solutions Radars</li><li>Identification of tech solutions & access to MSA Emerging Technologies Management</li><li>Trends and Tech Reports</li></ul>",
  "services.card.experiment": "TechLab not only incubates technology but also experiments and validates how to use them efficiently by building PoC in-house and/or co-developed with external actors. These PoCs have as an objective to gather the information that will help on the design and execution of the IDB’s projects, at the same time letting our clients learn the potential of the technology to manage expectations.{br}{br}Services:<ul><li>Development of PoCs and prototypes to validate de use of emerging technologies</li><li>Access to tech sandbox for experimentation</li><li>Advisory Services for emerging tech projects</li></ul>",
  "services.card.share": "Promote the divulgation of knowledge and improve awareness of the use of emerging technologies to prepare the Bank and its clients to deploy digital projects in the Region. {br}{br}Services:<ul><li>Partnerships & Ecosystem to co-develop PoCs and Research with external actors</li><li>Workshops & Emerging Tech Sessions</li><li>Visits to our physical space, the Demo Room at HQ, and coming soon to Panamá</li></ul>",
  "observatory.top": "Emerging Tech Observatory",
  "observatory.title": "If you want to learn more about the Emerging Technologies Observatory, visit our website",
  "observatory.bottom": "Visit Observatory"
}