{
  "lang": "IDIOMA",
  "english": "INGLÉS",
  "spanish": "ESPAÑOL",
  "nav.home": "INICIO",
  "nav.aboutUs": "NOSOTROS",
  "nav.outWork": "PROYECTOS",
  "nav.resources": "RECURSOS",
  "nav.services": "SERVICIOS",
  "nav.observatory": "OBSERVATORIO",
  "nav.regional": "REGIONAL",
  "header.global.title": "¿Cómo podemos ayudar?",
  "header.global.title.observatory": "¿Quieres saber más sobre tecnologías emergentes?",
  "header.global.title.observatory2": "Si hay información que le gustaría compartir sobre una tecnología o solución, comuníquese con nuestro equipo.",
  "header.global.title.tecnologie": "¿Quieres saber más sobre la tecnología?",
  "header.global.title.solution": "¿Quieres saber más sobre las soluciones?",
  "header.global.buttom": "Contactanos",
  "filter.blobal.item1": "Tecnología",
  "filter.blobal.item2": "Año",
  "filter.blobal.item3": "Tipo",
  "filter.blobal.item4": "Interesados",
  "filter.blobal.item5": "Pista",
  "banner.global.title1": "RECURSOS ",
  "banner.global.title2": "PROYECTOS ",
  "banner.global.title3": "RECIENTES",
  "banner.global.title4": "DESTACADOS",
  "banner.global.buttom": "Ver más",
  "home.descBanner": "Impulsando el uso de tecnologías emergentes",
  "home.description": "TechLab tiene el objetivo de empoderar al Grupo BID convirtiéndose en una fuente de referencia para comprender las tecnologías emergentes y poder aplicarlas a sus operaciones. TechLab sirve, como medio, para acelerar la adopción de tecnologías emergentes en áreas que pueden tener un impacto positivo en el desarrollo de América Latina y el Caribe al ofrecer acceso a documentos de conocimiento, desarrollo de PoC y entrega de herramientas digitales que buscan sumar valor a nuestros clientes y la región LAC con el objetivo de mejorar la vida de las personas.",
  "home.emergingHeader": "¿Qué son las tecnologías emergentes?",
  "home.emergingText": "El término se refiere a las nuevas tecnologías o aquellas que continúan desarrollándose. Estas innovaciones tecnológicas representan novedad y rápido crecimiento con cierta incertidumbre sobre su impacto potencial y futuro.",
  "home.servicesHeader": "Nuestros Servicios",
  "home.cards.explore": "Es fundamental que el BID monitoree y evalúe continuamente las tendencias tecnológicas que podrían tener un impacto significativo en la región y sus operaciones. TechLab creará un observatorio tecnológico para identificar y evaluar tecnologías y sus casos de uso que permitirán al banco aprender de la aplicación de tecnología en entornos reales e identificar potenciales proveedores tecnológicos para proyectos digitales. Servicios: Observatorio y radar tecnológico, estrategia para el uso de tecnología emergente, identificación de soluciones tecnológicas, evaluación de soluciones tecnológicas, análisis de ajuste de mercado para soluciones digitales",
  "home.cards.title.explore": "EXPLORACIÓN: PREPARACIÓN PARA EL USO DE LAS TECNOLOGÍAS",
  "home.cards.experiment": "TechLab no sólo incubará la tecnología, sino que también experimentará y validará cómo utilizarla de forma eficiente mediante la construcción de PoC internas y/o codesarrolladas con actores externos. Estos PoCs tienen como objetivo recopilar información que ayude en el diseño y ejecución de los proyectos del BID, a la vez que permite a nuestros clientes conocer el potencial de la tecnología para gestionar las expectativas. Servicios: Desarrollo de PoCs, acceso al sandbox tecnológico para la experimentación, asociaciones y ecosistema para co-desarrollar PoCs con actores externos, metodología para el desarrollo de PoCs con soluciones digitales externas",
  "home.cards.title.experiment": "EXPERIMENTACIÓN: DESARROLLO DE PdCs",
  "home.cards.shareit": "Promover la divulgación de conocimientos y mejorar la concienciación sobre el uso de las tecnologías emergentes para preparar al banco y a sus clientes para desplegar proyectos digitales en la región. Servicios: Documentos de investigación sobre el uso de tecnologías emergentes, coordinación de talleres, asesoramiento y estrategia para proyectos tecnológicos, apoyo en la definición de proyectos digitales, acceso a la sala de demostraciones y a la base de datos de la cartera, iniciativas de intercambio de mejores prácticas y aprendizajes PoCs.",
  "home.cards.title.share": "CONCIENCIA TECNOLÓGICA: ASOCIACIONES Y ECOSISTEMA",
  "home.visitHeader": "Programa una visita",
  "home.visitText": "Únete a nosotros en nuestro Demo Room en HQ para aprender y probar diferentes tecnologías emergentes y descubrir cómo podemos trabajar en conjunto.",
  "home.ourWorkHeader": "Nuestro Trabajo",
  "home.ourWorkText": "Conoce nuestros proyectos anteriores y cómo hemos aplicado nuestros servicios a diferentes sectores, países y divisiones.",
  "home.observatoryHeader": "Observatorio de Tecnologías (Próximamente)",
  "home.observatoryText": "Explora tecnologías emergentes, sus etapas de madurez dentro del BID y la Región, y proveedores que pueden implementarlas usando nuestros radares interactivos.",
  "home.button.visit": "Juntémonos",
  "home.banner.button.contactUs": "Contáctanos",
  "footer.text": "For more information example and future collaborations ",
  "aboutUs.title.regular": "Las tecnologías emergentes son ",
  "aboutUs.title.bold": "la clave para estar a la altura de la próxima ola de innovación",
  "aboutUs.buttom": "Contactanos",
  "aboutUs.subTitle.bold": "Tech",
  "aboutUs.subTitle.regular": "Lab tiene el objetivo de capacitar a los especialistas del Banco empleados y clientes convirtiéndose en una fuente de consulta para entender tecnologías emergentes y poder aplicarlas a sus operaciones.",
  "aboutUs.description.regular": "Tech",
  "aboutUs.description.bold": "Lab sirve, como medio, para acelerar la adopción de tecnologías emergentes en áreas que pueden tener un impacto positivo en el desarrollo de América Latina y el Caribe ofreciendo acceso a documentos de conocimiento, desarrollo de PoCs, y entrega de herramientas digitales que buscan agregar valor a nuestros clientes y a la región de ALC con el objetivo de mejorar la vida de las personas.",
  "aboutUs.container.teams.title.regular": "EL EQUIPO",
  "aboutUs.container.teams.title.bold": "Apoyar el desarrollo digital de la región",
  "ourwork.banner.title1": "PROYECTOS RECIENTES",
  "ourwork.banner.title2": "PROYECTOS DESTACADOS",
  "ourwork.filter.title": "Más información sobre nuestro trabajo de exploración y experimentación con tecnologías emergentes",
  "ourwork.cards.buttom": "Ver más",
  "detailProject.title.problem": "Problema",
  "detailProject.title.solution": "Solución",
  "detailProject.title.resources": "Recursos",
  "button.read": "Leer Reporte",
  "button.video": "Ver Video",
  "button.open": "Abrir",
  "button.download": "Descargar informe técnico",
  "detailTechnologie.title.1": "Aplicación de la tecnología en el BID",
  "detailTechnologie.title.2": "Casos de uso destacados en la Región",
  "detailTechnologie.title.3": "Recursos",
  "detailTechnologie.title.4": "Proyectos TechLab",
  "services.banner.title": "Nuestros servicios",
  "services.carousel.title": "Vea cómo lo hicimos posible",
  "services.banner.descri": "Nuestra misión es preparar a la organización para tener éxito en el ámbito tecnológico e interiorizar las lecciones aprendidas para futuras iniciativas. Se pueden analizar y probar soluciones y tecnologías en un entorno seguro con el objetivo de aprender de los resultados. ",
  "services.card.explore": "La creación de un conocimiento común sobre las tecnologías emergentes en la organización ayudará a colaborar y crear soluciones significativas al tiempo que se gestionan las expectativas de los clientes. La organización necesita identificar/evaluar las tecnologías prometedoras al tiempo que hace un seguimiento de la madurez, las tendencias y los riesgos. ",
  "services.card.experiment": "Como parte del viaje del BID para adoptar nuevas tecnologías, necesitamos probar y cometer errores. Una mentalidad de experimentación ayudará a validar cuáles de nuestras suposiciones son correctas y cuáles son erróneas. Toda la experiencia de la experimentación será decisiva para las decisiones que tomemos como organización. El TechLab utilizará la PdC y el prototipo como instrumento para ayudar a nuestros clientes a alcanzar una profunda comprensión de la tecnología y de cómo puede repercutir en el cliente del BID. ",
  "services.card.share": "La observación de la tecnología, la evaluación de las soluciones, el desarrollo de prototipos y la dirección del uso de las tecnologías emergentes por parte de la incubadora permitirán a la organización concentrar todos los conocimientos y aprendizajes en un solo equipo. Estos aprendizajes se compartirán con los propietarios de los proyectos y permitirán el uso adecuado de la tecnología en los proyectos de desarrollo. Estos aprendizajes permitirán un mejor uso de la tecnología en las operaciones y prepararán un cambio de mentalidad en la organización, una colaboración con otras áreas del departamento de ITE. ",
  "observatory.top": "Observatorio de Tecnologías Emergentes",
  "observatory.title": "Si tu quieres saber mas sobre el Observatorio de Tecnologías Emergentes, visita nuestro sitio web.",
  "observatory.bottom": "Visitar Observatorio"
}